/* Button size */
"Buttons size" = "버튼의 크기";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "저장 위치를 선택";

/* Archive size */
"History archive size" = "컴퓨팅의 역사의 크기";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "로컬 저장소에 저장";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "소리";

/* USE_ICLOUD */
"USE_ICLOUD" = "iCloud를 사용";

